<title>Контакты</title>
<td class="center">
<h3>Контакты</h3>
<p>
<br>ЗАО <Российская приборостроительная корпорация <СИСТЕМЫ УПРАВЛЕНИЯ> 
<br>454138, г. Челябинск, Комсомольский пр., 29 
<br>Тел. (351) 741-45-13, 741-45-18
<br>Факс: 741-834-32
<br><a href="mailto:office@rpk-su.ru">office@rpk-su.ru</a>
<br>
<br>Директор
<br>ШЕРДАКОВ Николай Николаевич
<br>sherdakov@rpk-su.ru
<br>
<br>Заместитель директора по капитальному строительству
<br>КЛИМОВ Денис Алексеевич
<br>denis.klimov@rpk-su.ru
<br>
<hr>
<br>Рабочая группа ИС <ЭНЕРГОРЕСУРС
<br>"Разработка перспективных технологий, создание и внедрение энергосберегающей системы индивидуального (поквартирного) учета, распределения и потребления тепла и электроэнергии в зданиях и сооружениях"
<br>
<br>Руководитель департамента коммерции
<br>КУЛИК Елена Васильевна
<br>Тел./факс: (351) 741-84-32
<br>elena.kulik@rpk-su.ru
<br>
<br>Руководитель отдела продвижения ИС <Энергоресурс>
<br>ЛАРИН Дмитрий Сергеевич
<br>Тел.: (351) 741-83-61
<br>Факс: (351) 741-84-32
<br>rpk-su@inbox.ru
<br>
<br>Ведущий специалист
<br>Банников Евгений Владимирович
<br>Тел. (351) 741-46-35 (доб.126)evgeniy.bannikov@rpk-su.ru
<br>
<br>Ведущий инженер
<br>ИВАНОВ Олег Александрович
<br>olejek8@yandex.ru
<br>
<br>Начальник отделения планирования и подготовки работ
<br>ЯНИН Вячеслав Александрович
<br>Тел./факс (351) 741-69-62
<br>vnedrenie@rpk-su.ru
<br>
<br>Начальник отдела логистики
<br>ЛИПКИНА Людмила Александровна
<br>lipkina@rpk-su.ru
<br>
<br>Главный конструктор
<br>ТОМИЛОВ Сергей Борисович
<br>Тел.: (351) 741-68-42
<br>Факс: (351) 741-84-32
<br>s.b.tomilov@rpk-su.ru
<br>
<br>Начальник отдела внедрения 
<br>ХРЕНОВ Владимир Геннадьевич
<br>Тел./факс (351) 741-69-62
<br>vnedrenie@rpk-su.ru
<br>
<br>Начальник технического отдела
<br>ТЮЛЬКИН Александр Николаевич
<br>sash@rpk-su.ru
<br>
<br>Отделение маркетинга и рекламы
<br>ВАЛЕЕВА Анастасия Викторовна
<br>Тел. (351) 741-45-13 (доб. 361)
<br>Факс: (351) 741-84-32
<br>valeeva@rpk-su.ru
</p></td>